/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Fehler beim Bewegen des Dokuments";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Das Bewegen von geänderten Dateien ist nicht zulässig. Bitte sichern Sie das Dokument „%@“. ";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "Der Ordner, der dieses Dokument enthält, kann im Dateisystem nicht gefunden werden. Sichern Sie das Dokument oder legen Sie einen Ordner „%@“ an.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Dieses Dokument kann im Dateisystem nicht gefunden werden. Bitte sichern Sie das Dokument „%@“.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Sie können das Symbol eines Dokuments nicht aus diesem Fenster ziehen, da das Fenster nicht auf ein Dokument zeigt.";

